[
{
	"id":"af_prez"
,"title":"Air Force: Introduction and Background"
, "presenters":[
{"name":"Monika Eckold", "photo":"meckold.png"}
,{"name":"Bob Lee", "photo":"boblee.jpg"}
,{"name":"Matt Middendorf", "photo":"mmiddendorf.jpg"}
]
, "summary":"Air Force members will give the welcome and introduction with background on major issues facing today's Air Force, problems that the Air Force Research Laboratory works on every day and where the Air Force and American people could benefit from your help!"
}
,{
	"id":"openbci"
,"title":"OpenBCI: An Open-Source Brain-Computer Interface"
,"summary": "OpenBCI co-founders, Joel Murphy and Conor Russomanno, will be discussing the emergence of the real-world brain-computer interface (BCI). The presentation will address the state of the art with regards to low-cost electroencephalography (EEG) technology, current trends in BCI being transplanted from the laboratory and into the everyday life, and how the open-source community has a huge role to play in accelerating innovation in the field of brain science. The brain is one of the final frontiers of human discovery and expansion, and more people should be a part of the conversation. The presentation will be followed by a hands-on workshop on how to get up and running with the OpenBCI hardware."
, "presenters":[
{
"name":"Chip Audette"
,"photo":"caudette.jpg"
}

,{
"name":"Conor Russomanno"
,"photo":"crussomanno.jpg"
}

,{
"name":"Joel Murphy"
,"photo":"jmurphy.jpg"
}

]
}

,{
	"id":"plotly"
,"title":"Plot.ly: Sensor Data Visualization"
,"summary":"We'll stream sensor data from a Rasberry Pi or Arduino Yun to Plotly, then download and analyze that data in an interesting way using another Plotly API (MATLAB, Python, R, Julia, etc). For examples of Plotly sensor and telemetry projects, see <a href='https://plot.ly/workshop/'>Plotly's workshop page</a>."
, "presenters":[{"name":"Alex Vados", "photo":"avados.jpg"}]
}

,{
	"id":"github_flow"
,"title":"Github: The Github Flow"
,"summary":"In this session we will introduce the concepts behind the workflow that GitHub uses in order to ship high-quality software on a continuous basis using GitHub.com, git and various other open source tools. We'll talk about the philosophy behind the workflow and see simple examples of how you too can integrate GitHub Flow into your own process workflows to help you collaborate and ship software faster with greater confidence."
, "presenters":[{"name":"Leon Gersing", "photo":"lgersing.png"}]
}

,{
	"id":"redwall_prez"
,"title":"RedWall: Mobile device sensors - data mining and visualization implications"
,"summary":"Your mobile phone already knows where it is, how you're holding it, what you're saying to it and how fast you're moving. Temperature, humidity, and barometer sensors provide 
information about your environment. Future smart watch processors will add other sensors able to capture physiological signals like heart rate, temperature, perspiration, and skin conductance, making for a powerful technology to track your well-being. Now imagine storingmonths worth of this data on your phone. We could utilize data mining and visualization techniques for a seemingly endless number of useful applications. For example, we could track disease and health patterns more accurately across countries and continents. Air and water quality sensors could be used to give governments and health officials the opportunity to measure smog and dangerous chemicals across cities. We could take the collective stress pulse of the nation. Our presentation will discuss these topics as well as some of the security 
implications."
, "presenters":[{"name":"John Rosenstengel", "photo":"jrosenstengel.jpg"}]
}

,{
	"id":"tenet3_prez"
,"title":"Tenet3: Visualization with D3.js"
,"summary":"TBD"
, "presenters":[
{
"name":"Michael Clark"
,"photo":"mclark.jpg"
}
,{
"name":"Jeff Scott"
,"photo":"jscott.jpg"
}
]
}

,{
	"id":"strap_prez"
,"title":"Strap: Why Analytics Matter"
,"summary":"We’ll discuss why Big Data combined with Analytics actually matters in the world we live in today. We’ll preview some of the key players and producers of big data in the world today as well as dive into how and what big data can be used for. This will then tie in to how organizations today use predictive analytics to make more informed decisions about the way that their application or businesses as a whole optimize and operate. We will close out the talk with a quick demo that will assist with the wearable hack challenge on how to use Strap Kit to build your next wearable application with the power of Strap Metrics built in. "
, "presenters":[{"name":"Patrick Henshaw", "photo":"phenshaw.png"}, {"name":"Marcelle Bonterre", "photo":"mbonterre.png"}]
}
]
