[{
        "name": "Andrea P. M.",
        "tagline": "Lady X",
        "photo": "apm.png",
        "roles": [
            "organizer"
        ]
    }, {
        "name": "Adam Renner",
        "tagline": "All Your Tech Are Belong to Us",
        "photo": "arenner.png",
        "roles": [
            "organizer"
        ]
    }, {
        "name": "Bob Lee",
        "tagline": "Not-So-Angry Birdman",
        "biograpy": "Mr. Bob Lee started work in the Aerospace Medical Research Laboratory as a research physicist in 1974. His team developed the noise and sonic boom models that are used DoD wide today. As a branch\nchief in the consolidated Armstrong Laboratory he led the efforts to quantify the effects of noise and sonic boom on people, animals, and structures. His work led to the developing definitive solutions that were critical in establishing the Valentine-Reserve Supersonic Military Operating Area after the AF was bogged down in an 8 year legal battle. In 2003 he led a team that responded to Dr. Roche’s, the Secretary of the Air Force, challenge to AFRL to improve targeting and reduce Fratricide for Air Force Combat Controllers by developing the BATMAN program for AFRL Human Effectiveness Directorate. This highly innovative program connected technologies from 4 directorates, laid the foundation for an order of magnitude improvement in targeting time, and cut out virtually all human introduced errors in the targeting process. During his 32 year career in AFRL, Bob, consistently innovated on technology and processes to leap the technology gap and field systems that are in use in the USAF and DoD today. Currently Bob is the Open Innovation Award Challenge manager for AFRL at the Wright Brothers Institute-IDEA lab assisting AFRL employees in this new process for reaching out to the world to solve their technical and functional problems.",
        "photo": "boblee.jpg",
        "roles": [
            "organizer"
        ]
    }, {
        "name": "Brian Tabares",
        "tagline": "Mr. Yum Yum",
        "photo": "btabares.png",
        "roles": [
            "organizer"
        ]
    }, {
        "name": "Chip Audette",
        "tagline": "The Mind Reader",
        "photo": "caudette.jpg",
        "biography": "With an interest in bio-sensors fueled by his day job (R&D Engineer at Creare, Hanover, NH), Chip has developed a number of wearable sensor systems, mostly for real-time health monitoring for military and civilian applications.  Sitting cozily in his office one day, Chip stumbled upon an opportunity to develop a low-cost, open-source EEG system.  On that day “EEG Hacker” was born.  By partnering with Joel Murphy and Conor Russomanno, who went and started OpenBCI based on this opportunity, Chip now spends his free time making things move with his mind.",
        "roles": [
            "speaker", "judge"
        ]
    }, {
        "name": "Conor Russomanno",
        "tagline": "The Hat Maker",
        "photo": "crussomanno.jpg",
        "biography": "OpenBCI co-founder and CEO, Conor Russomanno, comes from a mixed background of art, engineering, and science. He has dedicated the first chapter of his career to interfacing the brain, rethinking business, and turning crazy ideas into reality.",
        "roles": ["speaker"]
    },  {
    "name": "Dustin Armstrong",
    "tagline": "More Human Than Posthuman",
    "photo": "dustin_armstrong.jpg",
    "biography": "Dustin is a designer and front-end devloper with a degree in advertising and graphic design from the School of Advertising Art in Kettering, Ohio. He is currently working for local Rails development firm Littlelines, and runs Posthuman LLC in his free time.", 
    "twitter": "dustinarmstrong",
    "roles": [
      "judge"
    ]
  }, {
        "name": "David Best",
        "tagline": "The Best Dave",
        "photo": "dbest.jpeg",
        "biography": "Dave is a software engineer and amateur community organizer. He has been a DBA, a firmware engineer, and an OS developer, but now enjoys slumming around with open source web development. He spends most of his free time with his wife and kids in Miamisburg, Ohio.",
        "twitter": "davidebest",
        "roles": [
            "organizer"
        ]
    }, {
        "name": "Dave Caraway",
        "tagline": "Knows What the Fox Said",
        "biography": "Dave is a professional civic hacker with the General Services Administration. In his free time, he leads Code for Dayton, a civic technology non-profit, and the Collider Project, an economic development social group. Dave was a Round 2 Presidential Innovation Fellow with the White House and helped implement data transparency requirements across the federal government. In 2012, he founded Fogmine, a software company specializing in analytics and data-driven applications. He holds a BS in Electrical Engineering and an MS in Computer Science. Dave enjoys trail running near his home in Beavercreek, Ohio, where he lives with his wife and two energetic kids.",
        "photo": "dcaraway.jpeg",
        "roles": [
            "organizer"
        ]
    }, {
        "name": "David Wirth",
        "tagline": "The Mad Scientist",
        "biography": "My name is David Wirth and for the past 7 years I have been experimenting and discovering new and improved ways to scare my friends, family and neighbors with the wonders of science! Through the years I have created railguns, coilguns, high power LEDs, high voltage devices, freeze guns, high pressure squirt guns, cryogenic coolers, rocket engines, and much more. My thesis at UCLA was on the experimental study of photoreactive nanoparticles which heat up when exposed to light. This property was leveraged in order to create a novel re-startable solid rocket engine which was published with my MS thesis in 2012. Since then, I have worked with AFRL, the Discovery Channel, the USAF, and the National Air and Space Intelligence Center (NASIC), lending my skills in to those in need.",
        "photo": "dwirth.jpg",
        "roles": [
            "organizer"
        ]
    }, {
        "name": "Ed Heltzel",
        "tagline": "Make It Rain!",
        "biography": "Ed is the mind behind Rainy Day Media LLC (RDM), who’s an avid web developer and a closet logo designer.  Who's usually up to my eyeballs with front-end development and dipping my beak into NodeJS or hitting the gym.",
        "photo": "ed.jpg",
        "roles": [
            "judge"
        ]
    }, {
        "name": "Alex Vados",
        "tagline": "The Visualizer",
        "twitter": "plotlygraphs",
        "photo":"avados.jpg",
        "biography":"Alex is an Interactive Designer/Engineer, currently working for the Data Visualization startup Plotly. Heading up the Workshop at their Montreal office, Alex loves working with anything interactive. Observing and creating interactions between humans and machines; these are a few of his favourite things.",
        "roles": [
            "speaker", "judge"
        ]
    }
,{
    "name": "Jeff Scott",
    "photo": "jscott.jpg",
    "biography": "Jeff works as Research Engineer and Product Lead at Tenet3, LLC where he is developing technologies and tools to analyze complex, cyber-physical systems. His previous research includes work in modular, open systems architectures for rapid satellite design, assembly, integration and test, and in automated analysis techniques for complex, closed-source binary programs. He has a breadth of experience in cyber-physical systems security, including reverse engineering and vulnerability analysis techniques, formal and stochastic methods, compilers, and anti-tamper and software protection technologies. Prior to joining Tenet3, Mr. Scott worked as a Research Engineer and Project Manager for the Air Force Research Lab Space Electronics branch, and as Chief of Research Operations for the Air Force Institute of Technology’s Center for Cyberspace Research. Mr. Scott received his B.S. degree in Electrical Engineering from the University of Portland and his M.S. in Cyber Operations from the Air Force Institute of Technology.",
    "tagline":"The Security",
    "roles":["speaker"]
}

    , {
        "name": "Joel Murphy",
        "photo": "jmurphy.jpg",
        "tagline": "The Thought Leader",
        "biography":"OpenBCI co-founder and President, Joel Murphy, has an extensive background in designing and teaching open-source bio-hardware. He was the co-creator of the Pulse Sensor, an optical heart rate monitor for Arduino, and now leads the technology development of open-source brain-computer interfaces.",
        "roles": ["speaker"]
    }

    , {
        "name": "Ben Balter",
        "tagline": "Lightning in a Bottle",
        "photo": "bbalter.jpeg",
        "biography": "Named one of the top 25 most influential people in government and technology and described by the US Chief Technology Officer as one of “the baddest of the badass innovators,” and by the White House Director of Digital Strategy as “lightning in a bottle,” Ben Balter is a Government Evangelist at GitHub — the world’s largest software development network — where he leads the efforts to encourage adoption of open source philosophies, making all levels of government better, one repository at a time.

Previously, Ben was a member of the inaugural class of Presidential Innovation Fellows where he served as entrepreneur in residence reimagining the role of technology in brokering the relationship between citizens and government. Before that, he was a Fellow in the Office of the US Chief Information Officer within the Executive Office of the President where he was instrumental in drafting the President’s Digital Strategy and Open Data Policy, on the SoftWare Automation and Technology (SWAT) Team, the White House’s first and only agile development team, and as a New Media Fellow, in the Federal Communications Commission’s Office of the Managing Director where he played a central role in shaping the agency’s reimagined web presence. His paper, Towards a More Agile Government was published in the Public Contract Law Journal, arguing that Federal IT Procurement should be more amenable to modern, agile development methods.

As an attorney passionate about the disruptive potential of technology, Ben holds a J.D. and an M.B.A. from the George Washington University and is a member of the DC Bar. When not trying to change the world, he enjoys tackling otherwise-impossible challenges to sharing information using nothing more than duct tape, version control, and occasionally a pack of bubblegum.",
        "roles": [
            "speaker"
        ]
    }
    ,{
        "name": "Patrick Henshaw",
        "tagline": "Strappy",
        "photo":"phenshaw.png",
        "biography": "Airborne Ranger turned Entrepreneur. Prior to Strap Patrick lead troops through the company level in Afghanistan with roles in managing teams/programs with budgets of $36 Billion. Patrick is a West Point Graduate who also has a Master’s in Engineering. He is in charge of the day-to-day operations and the execution of the overall Strap vision and direction.",
        "roles":[
        "speaker", "judge"
        ]
    }
,{
        "name": "Marcelle Bonterre",
        "tagline": "Strappy Dev",
        "photo":"mbonterre.png",
        "biography":"When not writing software, Marcelle enjoys rock climbing and backpacking, a vocation that spans the past 8 years. When time allows, he likes writing classical music, and most recently, he's taken to learning how to draw and paint. Above all else, he enjoys the various opportunities for fun problem-solving his hobbies and career afford him. Marcelle also enjoys his trips back to his homeland of Trinidad & Tobago whenever they can happen.",
        "roles":[
        "speaker", "judge"
        ]
    }
    , {
        "name": "Luis Pineiro",
        "tagline": "Lethal with a Keyboard",
        "photo": "lpineiro.jpg",
        "roles": [
            "organizer"
        ]
    }, {
        "name": "Luke Burnett",
        "photo": "lburnett.jpg",
        "tagline": "0xDEADBEEF",
        "biography": "Luke is a student at Wright State University and is a second year BSCS. He started programming in high school after his gaming addiction peaked his curiosity. Currently, Luke is working for the AFRL's Discovery Lab as a project consultant. Projects completed range from projects with the DISA organisation all the way to IoT home-automation. Luke attended his first hackathon last year(MHacks II) and has since been hooked on the late night drive to produce as fast as humanly possible. His interests are currently mobile phone security topics, OSINT data manipulation, and RoP concepts and application in phone-based environments. When Luke isn't reading, he is running around Dayton or find more ways to collaborate on his already thin schedule. ",
        "roles": [
            "organizer"
        ]
    }, {
        "name": "Monika Eckold",
        "tagline": "Queen of Hackers",
        "photo": "meckold.png",
        "biography":"Monika Eckold is a Behavioral Scientist in the United States Air Force, 
originally commissioned from UCLA in Los Angeles, California. She received her 
B.S. from UCLA and is currently pursuing her Masters at Liberty University. 
During her time at Wright-Patterson Air Force Base, she worked closely with 
the military's cyber warfare special operation squadrons with a focus on 
stress, performance, and workload assessment. Within her involvements in the 
Air Force Research Laboratory, Monika has led cognitive task analysis 
workshops and logistical planning for human performance laboratories. In her 
free time and throughout her work day, she enjoys over eating and hopes to one 
day read people's minds.",
        "roles": [
            "organizer"
        ]
    }, {
        "name": "Martin Stieger",
        "tagline": "Mr. Roboto",
        "photo": "mstieger.jpg",
        "biography": "Martin is a Research Engineer with the Wright State Research Institute and serves as 
Information Technology Manager for the Wright Brothers Institute. He holds a master’s 
degree in Industrial and Human Factors Engineering from Wright State University. 
He has conducted Air Force sponsored research in the area of network-centric 
operations/warfare and co-authored a book in the area of simulation modeling. As part of 
his responsibilities at Wright Brothers Institute, he has provided project support and 
technology guidance to programs including Discovery Lab STEM initiatives and IDEA Lab open
innovation initiatives.",
        "roles": [
            "organizer"
        ]
    }, {
        "name": "Matt Middendorf",
        "tagline": "The Real Deal",
        "photo": "mmiddendorf.jpg",
        "biography": "Mr. Middendorf is currently the project lead for the Human Universal Measurement and Analysis
Network (HUMAN) Laboratory located at Wright Patterson Air Force Base, Dayton Ohio. This laboratory 
is in the Applied Neuroscience Branch (AFRL 711 HPW/RHCP). Mr. Middendorf has 34 years of 
experience conducting experimental research with a focus on real-time programming, algorithm 
development, and signal processing.",
    "roles": [
      "speaker"
    ]
  },
  {
    "name": "Michael Clark",
    "tagline": "Crypto and Sliced Bread",
    "photo": "mclark.jpg",
    "biography": "I am a researcher at Tenet3, a cyber security company in Dayton, OH. I've been called a bit head (as opposed to a dB chaser). I love to learn how things work and try to get them to do things they shouldn’t. I think that cryptography is the coolest thing since sliced bread since, by design, you get to know everything about it yet (theoretically) can’t get it to do things it shouldn’t. In my spare time I like to teach my little girls how engines work and make delicious bar-b-que for the family to eat.",
    "roles": [
    "speaker"
    ]
  }
  , {
    "name": "John Santiago",
    "tagline": "Such Mongo. Wow.",
    "photo": "jsantiago.jpg",
    "biography": "I am full time web developer for Command Alkon in Columbus, OH. I have a background in Animation and Illustration and got into programming about six years ago. I’m currently working with MongoDB and a bulk of other web technologies to help build real time web applications.",
    "roles": [
    "speaker"
    ]
  }
]
